
/* Class = "UIBarButtonItem"; title = "Decline"; ObjectID = "CfN-bb-rSm"; */
"CfN-bb-rSm.title" = "Odbijam";

/* Class = "UILabel"; text = "Publish personal data"; ObjectID = "ITC-cN-71M"; */
"ITC-cN-71M.text" = "Objavi osobne podatke";

/* Class = "UIBarButtonItem"; title = "Continue"; ObjectID = "PJY-H6-liA"; */
"PJY-H6-liA.title" = "Nastaviti";

/* Class = "UIBarButtonItem"; title = "Agree"; ObjectID = "bQO-qS-lkm"; */
"bQO-qS-lkm.title" = "Slažem se";

/* Class = "UINavigationItem"; title = "Publish personal data"; ObjectID = "eIe-WO-zuN"; */
"eIe-WO-zuN.title" = "Objavi osobne podatke";

/* Class = "UINavigationItem"; title = "Privacy Policy and Terms of Use"; ObjectID = "mq4-E2-Em2"; */
"mq4-E2-Em2.title" = "Zaštita privatnosti i uvjeti korištenja ";
